<?php

return [
  'blog_list'=>'جميع المقاﻻات',
  'edit_card'=>'للتعديل اضغط هنا',
  'search'=>'ابحث',
  'markting'=>'تسويق',
  'add_blog'=>'اضف مقاله جديده',
  'title_en'=>'اكتب العنوان بالانجليزيه',
    'title_ar'=>'اكتب العنوان بالعربيه',
    'desc_en'=>'اكتب الوصف بالانجليزيه',
    'desc_ar'=>'اكتب الوصف بالعربيه',
    'edit_blog'=>'تعديل مقاله',
    'role_back'=>'الرجوع الي الخلف',
    'update'=>'تعديل',
    'add'=>'تم اضافه المقاله بنجاح',
    'edit'=>'تم تعديل المقاله بنجاح',
    'list'=>'قائمة المدونات',
    'create'=>'انشاء مدونه',
    'blog'=>'المدونه الخاصه بي',
];
